[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "url-into-selection",
  "obsidian-tasks-plugin",
  "quick-latex",
  "mathlive",
  "obsidian-plugin-update-tracker",
  "obsidian-minimal-settings",
  "obsidian-comments",
  "better-word-count",
  "obsidian-checklist-plugin",
  "highlightr-plugin",
  "table-editor-obsidian",
  "symbols-prettifier",
  "obsidian-git"
]